20463482056/wsfe/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAwYJKoZIhvcNAQcCoIIG9DCCBvACAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzMxMTAwODM5PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0xMS0wOFQyMToxOTozOSswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMTEtMDhUMjE6MjE6MzkrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIILE1GgEyfmkwwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI0MTEwMjE5MzQyN1oXDTI2MTEwMjE5MzQy
N1owLTEQMA4GA1UEAwwHYWZpcFNESzEZMBcGA1UEBRMQQ1VJVCAyMDQ2MzQ4MjA1
NjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAO+NcNd8lByfb2druVRQ
LcSyLalzxO1Xc7y/BhvsL7Y8jUiQI4PlQpCstX+1INiZ9mWJQGcF+xpcz6gsbPlC
XmkW0gsbV8biA70Jeutwlfq7qnPbwxdE1rhR6+PI8dQBvyyNQpjjVLGv63LDXSab
BUHR2LoP+HLTGl8AxpWhy7gxo47Ny4ZDlvffoYv8UXe6oiGcAm1WpkwPcsKPz6SJ
mFSqdh8ahiD5K5LsRtZ9tYTjPWDy+mfTpcfAqIgsCvYgjfRdSjVgRXoxQM69urYs
0V9MeoaZJ2vnQKOR+d8lhX8wv/t1NhdYrWQGCeiQuH8VfWdDOE4OpJpfVKClsdSt
IjMCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6N
rxEhnNYgffJPbzAdBgNVHQ4EFgQU2bW+8xUHt4uIDetSp9DBzgdhGLowDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCBaytoCFJ00wKuNoxkqgcMyvBM
OhR3cG/xjnUh2axiOEprv+qYawnlBG6zXHTolhdKNcXkW3742SXQw06q5jbEHDqW
D/qnZW8oC9Gr94OUnKU3S2Yj0jBkd99aI28V4W+nIep69YwP75fSxe1ciC0yyC3K
yXw4+YcH7VxpWGacpHdhN+KtWeJ7kCnzMvj+LU8BM4ld/W3Id8eUIYGX4StUe4kv
EssXJdN69Rn/1ZmraqFY8OxCoRaJd66zLDZzab2cgw5xHt/8WDWzm4ANWNhOAFTU
jG7whL4XjRIxoT+73xfMkuoyqwY9yzxkddXAriS8kOc3ZK0YDYPau4YwulsGMYIC
VjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVICCCxNRoBMn5pMMA0GCWCGSAFlAwQCAQUAoIHk
MBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTI0MTEw
ODIxMjAzOVowLwYJKoZIhvcNAQkEMSIEIDJgvxxeQWQH9XQawxGwtpcf2fKNTC6E
29y+8EL65DPrMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFl
AwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0G
CCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEB
AQUABIIBAH41P/jF8gSWSRWsfx4yxvNo7dnNIBPBPO0Bl17dR5PSSHj/8oLlVKXG
/qP9ejwMt6pwUs83Wisbdd11fTiDc9Jpbu/51jHhUdvqbcyTEkM3cdbGcvSJPWOZ
pckeHoUc7dxbz0JD4D+XlfAYkIVbd609WspnP0RkZGLZB/c6LZdz3N4021NGleo8
I7Emzue/qT4YZLifwx4VqPdLAihhtENSfb21n+wDCsc468HcQq83sQ9h94zHIYiW
Lj+smRpVaNjyZaPotjzE657lKBMIlVZq8HTzDb0jGMEIngu46li+PtzURaGV6jV1
iGOOoibhrE5SGdt3F6lGOXb5CY3IGVI=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
